Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AirDropSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AirDrop Learn More Footer EDU WIFI
source: AirDrop lets you share instantly with people nearby. You can be discoverable in AirDrop to receive from everyone. [About AirDrop & Privacy…](airDropSettingsOBK://)
ar: يتيح لك الإرسال السريع المشاركة الفورية مع الأشخاص القريبين منك. يمكنك جعل جهازك قابلًا للاكتشاف في الإرسال السريع للاستلام من الجميع. [حول الإرسال السريع والخصوصية…](airDropSettingsOBK://)
bg: AirDrop ви позволява да споделяте незабавно с хората около вас. Можете да бъдете открити и да получавате чрез AirDrop от всички. [Относно AirDrop и поверителност…](airDropSettingsOBK://)
ca: L’AirDrop et permet compartir continguts de manera instantània amb les persones que tinguis a prop. Pots definir que tothom pugui descobrir‑t’hi i enviar‑te ítems. [Sobre l’AirDrop i la privacitat…](airDropSettingsOBK://)
cs: AirDrop vám umožňuje okamžitě sdílet data s lidmi ve vašem okolí. Chcete‑li přijímat data ode všech lidí, můžete se nastavit jako viditelní přes AirDrop. [O AirDropu a soukromí…](airDropSettingsOBK://)
da: Med AirDrop kan du hurtigt dele med andre i nærheden. Du kan være synlig i AirDrop for at modtage fra alle. [Om AirDrop og anonymitet…](airDropSettingsOBK://)
de: Mit AirDrop kannst du Daten sofort mit anderen in der Nähe teilen. Du kannst für den Empfang von Daten in AirDrop für alle sichtbar sein. [Über AirDrop & Datenschutz …](airDropSettingsOBK://)
el: Το AirDrop σάς επιτρέπει να μοιράζεστε στοιχεία άμεσα με άτομα που βρίσκονται κοντά σας. Μπορείτε να κάνετε τη συσκευή σας ανακαλύψιμη στο AirDrop για να λαμβάνετε στοιχεία από όλα τα άτομα. [Πληροφορίες για το AirDrop και απόρρητο…](airDropSettingsOBK://)
es: AirDrop te permite compartir contenido al instante con personas que estén cerca. Para que cualquier persona pueda enviarte contenido, puedes elegir ser visible para todo el mundo. [Acerca de AirDrop y la privacidad…](airDropSettingsOBK://)
es_us: AirDrop te permite compartir contenido al instante con personas que están cerca. Puedes hacerte visible para recibir elementos de cualquier persona. [Acerca de AirDrop y la privacidad…](airDropSettingsOBK://)
fi: AirDropin avulla jaat välittömästi lähellä olevien kanssa. Voit olla löydettävissä AirDropissa siten, että voit vastaanottaa kaikilta. [Tietoja: AirDrop ja tietosuoja…](airDropSettingsOBK://)
fr: AirDrop vous permet de partager instantanément des éléments avec des utilisateurs à proximité. Vous pouvez vous rendre détectable dans AirDrop pour recevoir des éléments de la part de tous les utilisateurs. [AirDrop et confidentialité…](airDropSettingsOBK://)
fr_ca: AirDrop vous permet de partager des données instantanément avec des personnes à proximité. Vous pouvez autoriser tout le monde à vous détecter dans AirDrop. [À propos d’AirDrop et de la confidentialité…](airDropSettingsOBK://)
he: ‏AirDrop מאפשר לך לשתף פריטים באופן מיידי עם אנשים שנמצאים בסביבה. באפשרותך להפוך את המכשיר שלך לגלוי ב-AirDrop כדי לאפשר קבלת פריטים מכולם. [מידע בנושא AirDrop ופרטיות…](airDropSettingsOBK://)
hi: AirDrop की मदद से आप आस-पास के लोगों के साथ तत्काल शेयरिंग शुरू कर ^[सकते हैं](inflect: true)। AirDrop के ज़रिए आपके साथ शेयर करने के लिए सभी लोग आपको खोज सकेंगे। [AirDrop और गोपनीयता परिचय…](airDropSettingsOBK://)
hr: AirDrop vam omogućava neposredno dijeljenje s osobama u blizini. Možete podesiti da vas mogu pronaći u AirDropu kako biste primali sadržaje od svih. [Više o AirDropu i privatnosti…](airDropSettingsOBK://)
hu: Az AirDroppal egyszerűen megoszthat fájlokat a közelben lévőkkel. Felfedezhetővé teheti önmagát az AirDropban, hogy bárkitől fogadhasson fájlokat. [Az AirDropról és az adatvédelemről…](airDropSettingsOBK://)
id: AirDrop memungkinkan Anda berbagi langsung dengan orang di sekitar. Anda dapat ditemukan di AirDrop untuk menerima dari semua orang. [Mengenai AirDrop & Privasi…](airDropSettingsOBK://)
it: AirDrop ti consente di condividere contenuti all’istante con altre persone nelle vicinanze. Puoi renderti visibile con AirDrop e ricevere file da tutti. [AirDrop e privacy…](airDropSettingsOBK://)
ja: AirDropで近くの人とすぐにデータを共有できます。AirDropで検出可能にして、すべての人から受信可能にできます。[AirDropとプライバシーについて…](airDropSettingsOBK://)
kk: AirDrop функциясы жаныңыздағы адамдармен файлдарды жылдам бөлісуге мүмкіндік береді. AirDrop ішінде өзіңізді анықтау мүмкіндігін қосып, әркімнен файлдар алуыңызға болады. [AirDrop және құпиялылық туралы ақпарат…](airDropSettingsOBK://)
ko: AirDrop을 사용하여 근처에 있는 사람들과 즉시 공유할 수 있습니다. AirDrop에서 사용자를 발견할 수 있는 대상을 모든 사람으로 설정할 수 있습니다. [AirDrop 및 개인정보 보호에 관하여…](airDropSettingsOBK://)
lt: „AirDrop“ leidžia akimirksniu bendrinti turinį su netoliese esančiais asmenimis. Galite leisti „AirDrop“ paslaugai jus aptikti ir gauti duomenis iš visų asmenų. [Apie „AirDrop“ ir privatumą…](airDropSettingsOBK://)
ms: AirDrop membolehkan anda berkongsi serta-merta dengan orang berdekatan. Anda boleh ditemui dalam AirDrop untuk menerima daripada semua orang. [Perihal AirDrop & Privasi…](airDropSettingsOBK://)
nl: Via AirDrop kun je bestanden delen met anderen bij jou in de buurt. Je kunt jezelf in AirDrop detecteerbaar maken voor iedereen. [Over AirDrop en privacy…](airDropSettingsOBK://)
no: Bruk AirDrop til å dele filer direkte med personer i nærheten. Du kan velge å være synlig for alle i AirDrop. [Om AirDrop og personvern…](airDropSettingsOBK://)
pl: AirDrop umożliwia natychmiastowe udostępnianie rzeczy osobom znajdującym się w pobliżu. Twoje urządzenie może być wykrywalne przez AirDrop, co pozwoli odbierać pliki od wszystkich. [AirDrop i prywatność…](airDropSettingsOBK://)
pt: O AirDrop permite compartilhar itens instantaneamente com pessoas por perto. Você pode ficar visível no AirDrop para receber itens de qualquer pessoa. [Sobre o AirDrop e Privacidade…](airDropSettingsOBK://)
pt_pt: O AirDrop permite‑lhe partilhar de imediato com quem se encontra à sua volta. Pode optar por estar visível no AirDrop para poder receber ficheiros de qualquer pessoa. [Acerca de AirDrop e Privacidade…](airDropSettingsOBK://)
ro: AirDrop vă permite să partajați instantaneu cu persoanele din apropiere. Vă puteți face dispozitivul detectabil prin AirDrop pentru a primi fișiere de la oricine. [Despre AirDrop și intimitate…](airDropSettingsOBK://)
ru: Через AirDrop можно мгновенно делиться контентом с пользователями, находящимися рядом. Вы можете разрешить свое обнаружение в AirDrop и получать контент от любых пользователей. [Об AirDrop и конфиденциальности…](airDropSettingsOBK://)
sk: AirDrop vám umožňuje okamžité zdieľanie s osobami vo vašej blízkosti. Ak chcete prijímať dáta od všetkých, môžete sa nastaviť ako viditeľní pre AirDrop. [O AirDrope a súkromí…](airDropSettingsOBK://)
sl: AirDrop vam omogoča takojšnje deljenje z osebami v bližini. V funkciji AirDrop ste lahko vidni za prejemanje od kogarkoli. [Več o funkciji AirDrop in zasebnosti …](airDropSettingsOBK://)
sv: Med AirDrop kan du dela ögonblickligen med andra i närheten. Du kan vara upptäckbar i AirDrop så att du kan ta emot från alla. [Om AirDrop och integritet…](airDropSettingsOBK://)
th: AirDrop ช่วยให้คุณแชร์กับผู้คนที่อยู่ใกล้เคียงได้ทันที คุณสามารถรับข้อมูลผ่าน AirDrop โดยเลือกให้ทุกคนมองเห็นคุณได้ [เกี่ยวกับ AirDrop และความเป็นส่วนตัว…](airDropSettingsOBK://)
tr: AirDrop, yakınınızdaki kişilerle anında paylaşmanızı sağlar. Herkesten alabilmek için AirDrop’ta bulunabilir olabilirsiniz. [AirDrop ve Gizlilik Hakkında…](airDropSettingsOBK://)
uk: AirDrop дає змогу миттєво надсилати різноманітний вміст людям поблизу. Можна ввімкнути виявлення в AirDrop, щоб отримувати вміст від усіх. [Про AirDrop і приватність…](airDropSettingsOBK://)
vi: AirDrop cho phép bạn chia sẻ tức thời với những người ở gần. Bạn có thể đặt trạng thái có thể tìm thấy trong AirDrop để nhận dữ liệu từ mọi người. [AirDrop & Quyền riêng tư…](airDropSettingsOBK://)
zh_cn: 隔空投送可让你与附近用户立即共享。你可以设置在隔空投送中可被发现，以接收所有人发来的文件。[关于隔空投送与隐私…](airDropSettingsOBK://)
zh_hk: AirDrop讓你可以與附近的人即時共享。你可以在AirDrop中被偵測以接收所有人傳來的內容。[關於AirDrop與私隱⋯](airDropSettingsOBK://)
zh_tw: AirDrop能讓你快速與附近的人共享內容。你可以在AirDrop中接收所有人傳來的檔案。[關於AirDrop與隱私權⋯](airDropSettingsOBK://)

# AirDrop Learn More Footer EDU WLAN
source: AirDrop lets you share instantly with people nearby. You can be discoverable in AirDrop to receive from everyone. Making yourself discoverable will turn on Bluetooth and WLAN. [About AirDrop & Privacy…](airDropSettingsOBK://)
ar: يتيح لك الإرسال السريع المشاركة الفورية مع الأشخاص القريبين منك. يمكنك جعل جهازك قابلًا للاكتشاف في الإرسال السريع للاستلام من الجميع. عندما تجعل نفسك قابلًا للاكتشاف، سيؤدي ذلك إلى تشغيل Bluetooth و WLAN. [حول الإرسال السريع والخصوصية…](airDropSettingsOBK://)
bg: AirDrop ви позволява да споделяте незабавно с хората около вас. Можете да бъдете открити и да получавате чрез AirDrop от всички. Ако разрешите откриването, Bluetooth и WLAN ще се включат. [Относно AirDrop и поверителност…](airDropSettingsOBK://)
ca: L’AirDrop et permet compartir continguts de manera instantània amb les persones que tinguis a prop. Pots definir que tothom pugui descobrir‑t’hi i enviar‑te ítems. Si permets que se t’hi pugui descobrir, s’activaran el Bluetooth i la WLAN. [Sobre l’AirDrop i la privacitat…](airDropSettingsOBK://)
cs: AirDrop vám umožňuje okamžitě sdílet data s lidmi ve vašem okolí. Chcete‑li přijímat data ode všech lidí, můžete se nastavit jako viditelní přes AirDrop. Pokud to uděláte, zapne se Bluetooth a WLAN. [O AirDropu a soukromí…](airDropSettingsOBK://)
da: Med AirDrop kan du hurtigt dele med andre i nærheden. Du kan være synlig i AirDrop for at modtage fra alle. Bluetooth og WLAN bliver slået til, når du er synlig. [Om AirDrop og anonymitet…](airDropSettingsOBK://)
de: Mit AirDrop kannst du Daten sofort mit anderen in der Nähe teilen. Du kannst für den Empfang von Daten in AirDrop für alle sichtbar sein. Wenn du dich sichtbar machst, werden Bluetooth und WLAN aktiviert. [Über AirDrop & Datenschutz …](airDropSettingsOBK://)
el: Το AirDrop σάς επιτρέπει να μοιράζεστε στοιχεία άμεσα με άτομα που βρίσκονται κοντά σας. Μπορείτε να κάνετε τη συσκευή σας ανακαλύψιμη στο AirDrop για να λαμβάνετε στοιχεία από όλα τα άτομα. Αν επιλέξετε να γίνει ανακαλύψιμη η συσκευή σας, θα ενεργοποιηθεί το Bluetooth και το WLAN. [Πληροφορίες για το AirDrop και απόρρητο…](airDropSettingsOBK://)
es: AirDrop te permite compartir contenido al instante con personas que estén cerca. Para que cualquier persona pueda enviarte contenido, puedes elegir ser visible para todo el mundo. Al hacerlo, se activará la función Bluetooth y la red WLAN. [Acerca de AirDrop y la privacidad…](airDropSettingsOBK://)
es_us: AirDrop te permite compartir contenido al instante con personas que están cerca. Puedes hacerte visible para recibir elementos de cualquier persona. Al hacerlo, se activarán las conexiones Bluetooth y WLAN. [Acerca de AirDrop y la privacidad…](airDropSettingsOBK://)
fi: AirDropin avulla jaat välittömästi lähellä olevien kanssa. Voit olla löydettävissä AirDropissa siten, että voit vastaanottaa kaikilta. Jos asetat itsesi löydettäväksi, Bluetooth ja WLAN laitetaan päälle. [Tietoja: AirDrop ja tietosuoja…](airDropSettingsOBK://)
fr: AirDrop vous permet de partager instantanément des éléments avec des utilisateurs à proximité. Vous pouvez vous rendre détectable dans AirDrop pour recevoir des éléments de tous les utilisateurs. Si vous vous rendez détectable, le Bluetooth et le WLAN seront activés. [AirDrop et confidentialité…](airDropSettingsOBK://)
fr_ca: AirDrop vous permet de partager des données instantanément avec des personnes à proximité. Vous pouvez autoriser tout le monde à vous détecter dans AirDrop. Le fait d’autoriser d’autres personnes à vous détecter activera Bluetooth et le réseau WLAN. [À propos d’AirDrop et de la confidentialité…](airDropSettingsOBK://)
he: ‏AirDrop מאפשר לך לשתף פריטים באופן מיידי עם אנשים שנמצאים בסביבה. באפשרותך להפוך את המכשיר שלך לגלוי ב-AirDrop כדי לאפשר קבלת פריטים מכולם. הפיכת המכשיר שלך לגלוי תפעיל את Bluetooth ואת תקשורת ה-WLAN. [מידע בנושא AirDrop ופרטיות…](airDropSettingsOBK://)
hi: AirDrop की मदद से आप आस-पास के लोगों के साथ तत्काल शेयरिंग शुरू कर ^[सकते हैं](inflect: true)। AirDrop के ज़रिए आपके साथ शेयर करने के लिए सभी लोग आपको खोज सकेंगे। ख़ुद को खोजे जाने योग्य बनाने पर Bluetooth और WLAN को चालू कर दिया जाएगा। [AirDrop और गोपनीयता परिचय…](airDropSettingsOBK://)
hr: AirDrop vam omogućava neposredno dijeljenje s osobama u blizini. Možete podesiti da vas mogu pronaći u AirDropu kako biste primali sadržaje od svih. Ako podesite da vas se može pronaći, uključit će se Bluetooth i WLAN. [Više o AirDropu i privatnosti…](airDropSettingsOBK://)
hu: Az AirDroppal egyszerűen megoszthat fájlokat a közelben lévőkkel. Felfedezhetővé teheti önmagát az AirDropban, hogy bárkitől fogadhasson fájlokat. Ha felfedezhetővé teszi önmagát, azzal bekapcsolja a Bluetootht és a WLAN‑t. [Az AirDropról és az adatvédelemről…](airDropSettingsOBK://)
id: AirDrop memungkinkan Anda berbagi langsung dengan orang di sekitar. Anda dapat ditemukan di AirDrop untuk menerima dari semua orang. Membuat diri Anda dapat ditemukan akan menyalakan Bluetooth dan WLAN. [Mengenai AirDrop & Privasi…](airDropSettingsOBK://)
it: AirDrop ti consente di condividere contenuti all’istante con altre persone nelle vicinanze. Puoi renderti visibile con AirDrop e ricevere file da tutti. Rendendoti visibile, attiverai sia il Bluetooth, sia la rete WLAN. [AirDrop e privacy…](airDropSettingsOBK://)
ja: AirDropで近くの人とすぐにデータを共有できます。AirDropで検出可能にして、すべての人から受信可能にできます。このデバイスを検出可能にすると、BluetoothとWLANがオンになります。[AirDropとプライバシーについて…](airDropSettingsOBK://)
kk: AirDrop функциясы жаныңыздағы адамдармен файлдарды жылдам бөлісуге мүмкіндік береді. AirDrop ішінде өзіңізді анықтау мүмкіндігін қосып, әркімнен файлдар алуыңызға болады. Анықтау мүмкіндігін қоссаңыз, Bluetooth және WLAN функциялары да қосылады. [AirDrop және құпиялылық туралы ақпарат…](airDropSettingsOBK://)
ko: AirDrop을 사용하여 근처에 있는 사람들과 즉시 공유할 수 있습니다. AirDrop에서 사용자를 발견할 수 있는 대상을 모든 사람으로 설정할 수 있습니다. 사용자를 찾을 수 있도록 하면 Bluetooth 및 WLAN이 켜집니다. [AirDrop 및 개인정보 보호에 관하여…](airDropSettingsOBK://)
lt: „AirDrop“ leidžia akimirksniu bendrinti turinį su netoliese esančiais asmenimis. Galite leisti „AirDrop“ paslaugai jus aptikti ir gauti duomenis iš visų asmenų. Jei leisite jus aptikti, bus įjungtas „Bluetooth“ ir WLAN. [Apie „AirDrop“ ir privatumą…](airDropSettingsOBK://)
ms: AirDrop membolehkan anda berkongsi serta-merta dengan orang berdekatan. Anda boleh ditemui dalam AirDrop untuk menerima daripada semua orang. Menjadikan diri anda boleh ditemui akan mengaktifkan Bluetooth dan WLAN. [Perihal AirDrop & Privasi…](airDropSettingsOBK://)
nl: Via AirDrop kun je bestanden delen met anderen bij jou in de buurt. Je kunt jezelf in AirDrop detecteerbaar maken voor iedereen. Als je jezelf detecteerbaar maakt, worden Bluetooth en WLAN ingeschakeld. [Over AirDrop en privacy…](airDropSettingsOBK://)
no: Bruk AirDrop til å dele filer direkte med personer i nærheten. Du kan velge å være synlig for alle i AirDrop. Hvis du gjør deg selv synlig, slås Bluetooth og WLAN på. [Om AirDrop og personvern…](airDropSettingsOBK://)
pl: AirDrop umożliwia natychmiastowe udostępnianie rzeczy osobom znajdującym się w pobliżu. Twoje urządzenie może być wykrywalne przez AirDrop, co pozwoli odbierać pliki od wszystkich. Włączenie wykrywalności spowoduje włączenie Bluetooth i WLAN. [AirDrop i prywatność…](airDropSettingsOBK://)
pt: O AirDrop permite compartilhar itens instantaneamente com pessoas por perto. Você pode ficar visível no AirDrop para receber itens de qualquer pessoa. Para isso, o Bluetooth e a rede WLAN serão ativados. [Sobre o AirDrop e Privacidade…](airDropSettingsOBK://)
pt_pt: O AirDrop permite‑lhe partilhar de imediato com quem se encontra à sua volta. Pode optar por estar visível no AirDrop para poder receber ficheiros de qualquer pessoa. Se optar por estar visível, Bluetooth e WLAN serão ativados. [Acerca de AirDrop e Privacidade…](airDropSettingsOBK://)
ro: AirDrop vă permite să partajați instantaneu cu persoanele din apropiere. Vă puteți face dispozitivul detectabil prin AirDrop pentru a primi fișiere de la oricine. Dacă faceți dispozitivul detectabil, vor fi activate conexiunile Bluetooth și WLAN. [Despre AirDrop și intimitate…](airDropSettingsOBK://)
ru: Через AirDrop можно мгновенно делиться контентом с пользователями, находящимися рядом. Вы можете разрешить свое обнаружение в AirDrop и получать контент от любых пользователей. При включении обнаружения также будут включены Bluetooth и WLAN. [Об AirDrop и конфиденциальности…](airDropSettingsOBK://)
sk: AirDrop vám umožňuje okamžité zdieľanie s osobami vo vašej blízkosti. Ak chcete prijímať dáta od všetkých, môžete sa nastaviť ako viditeľní pre AirDrop. Ak sa nastavíte ako viditeľní, zapne sa Bluetooth a WLAN. [O AirDrope a súkromí…](airDropSettingsOBK://)
sl: AirDrop vam omogoča takojšnje deljenje z osebami v bližini. V funkciji AirDrop ste lahko vidni za prejem od kogarkoli. Če omogočite vidnost, se bo vklopila povezava Bluetooth in povezava z omrežjem WLAN. [Več o funkciji AirDrop in zasebnosti …](airDropSettingsOBK://)
sv: Med AirDrop kan du dela ögonblickligen med andra i närheten. Du kan vara upptäckbar i AirDrop så att du kan ta emot från alla. Om du gör dig upptäckbar aktiveras Bluetooth och WLAN. [Om AirDrop och integritet…](airDropSettingsOBK://)
th: AirDrop ช่วยให้คุณแชร์กับผู้คนที่อยู่ใกล้เคียงได้ทันที คุณสามารถรับข้อมูลผ่าน AirDrop โดยเลือกให้ทุกคนมองเห็นคุณได้ การกำหนดให้มองเห็นคุณได้จะเปิดบลูทูธและ WLAN [เกี่ยวกับ AirDrop และความเป็นส่วนตัว…](airDropSettingsOBK://)
tr: AirDrop, yakınınızdaki kişilerle anında paylaşmanızı sağlar. Herkesten alabilmek için AirDrop’ta bulunabilir olabilirsiniz. Kendinizi bulunabilir yaptığınızda Bluetooth ve WLAN açılır. [AirDrop ve Gizlilik Hakkında…](airDropSettingsOBK://)
uk: AirDrop дає змогу миттєво надсилати різноманітний вміст людям поблизу. Можна ввімкнути виявлення в AirDrop, щоб отримувати вміст від усіх. Це ввімкне Bluetooth і WLAN. [Про AirDrop і приватність…](airDropSettingsOBK://)
vi: AirDrop cho phép bạn chia sẻ tức thời với những người ở gần. Bạn có thể đặt trạng thái có thể tìm thấy trong AirDrop để nhận dữ liệu từ mọi người. Đặt thiết bị của bạn thành có thể tìm thấy sẽ bật Bluetooth và WLAN. [AirDrop & Quyền riêng tư…](airDropSettingsOBK://)
zh_cn: 隔空投送可让你与附近用户立即共享。你可以设置在隔空投送中可被发现，以接收所有人发来的文件。使自己可被发现将会打开蓝牙和无线局域网。[关于隔空投送与隐私…](airDropSettingsOBK://)
zh_hk: AirDrop讓你可以與附近的人即時共享。你可以在AirDrop中被偵測以接收所有人傳來的內容。開啟藍牙及WLAN會令自己處於可被偵測的狀態。[關於AirDrop與私隱⋯](airDropSettingsOBK://)
zh_tw: AirDrop能讓你快速與附近的人共享內容。你可以在AirDrop中接收所有人傳來的檔案。將你自己設為可被偵測的狀態，將會開啟藍牙和WLAN。[關於AirDrop與隱私權⋯](airDropSettingsOBK://)

source: Receiving Off
ar: إيقاف الاستلام
bg: Получаване: Изкл.
ca: Recepció desactivada
cs: Příjem je vypnutý
da: Modtagelse slået fra
de: Empfangen aus
el: Λήψη ανενεργή
es: Recepción desactivada
es_us: No recibir
fi: Vain lähetys
fr: Réception désactivée
fr_ca: Réception désactivée
he: קבלת פריטים כבויה
hi: प्राप्ति बंद
hr: Primanje isključeno
hu: Fogadás ki
id: Penerimaan Mati
it: Ricezione non attiva
ja: 受信しない
kk: Қабылдау өшірулі
ko: 수신 끔
lt: Gavimas išjungtas
ms: Hanya Hantar
nl: Ontvangen uit
no: Ingen
pl: Odbieranie wyłączone
pt: Recepção Desativada
pt_pt: Receção desativada
ro: Primire oprită
ru: Прием выключен
sk: Prijímanie je vypnuté
sl: Prejemanje je izklopljeno
sv: Mottagning av
th: ปิดการรับ
tr: Alma Kapalı
uk: Отримання вимкнено
vi: Không nhận
zh_cn: 接收关闭
zh_hk: 關閉接收
zh_tw: 關閉接收

source: Continue to send and receive content when Wi-Fi is not available during AirDrop.
ar: استمر في إرسال واستلام المحتوى عند عدم توفر Wi-Fi أثناء الإرسال السريع.
bg: Можете да изпращате и получавате съдържание чрез AirDrop, дори ако няма достъпна Wi-Fi мрежа.
ca: Pots seguir enviant i rebent contingut per l’AirDrop quan no hi hagi una xarxa Wi‑Fi disponible.
cs: Odesílání a příjem dat přes AirDrop bude pokračovat i mimo dosah Wi‑Fi.
da: Fortsæt med at sende og modtage indhold, når Wi-Fi ikke er tilgængeligt under AirDrop.
de: Sende und empfange weiterhin Inhalte, wenn während AirDrop kein WLAN verfügbar ist.
el: Συνέχιση αποστολής και λήψης περιεχομένου όταν το Wi-Fi δεν είναι διαθέσιμο κατά τη διάρκεια του AirDrop.
es: Podrás seguir enviando y recibiendo contenido cuando la red Wi‑Fi no esté disponible mientras AirDrop esté en uso.
es_us: Continúa enviando y recibiendo contenido si no hay Wi-Fi disponible al usar AirDrop.
fi: Jatka sisällön lähettämistä ja vastaanottamista, kun Wi‑Fi ei ole saatavilla AirDropin aikana.
fr: Continuez d’envoyer et de recevoir du contenu lorsque le Wi-Fi n’est pas disponible lors d’un transfert AirDrop.
fr_ca: Continuez d’envoyer et de recevoir du contenu quand le Wi‑Fi n’est pas disponible lors d’un échange AirDrop.
he: ניתן להמשיך לשלוח ולקבל תכנים כשהרשת האלחוטית אינה זמינה במהלך פעילות AirDrop.
hi: AirDrop के दौरान वाई-फ़ाई उपलब्ध नहीं होने पर कॉन्टेंट भेजना और प्राप्त करना जारी रखें।
hr: Nastavite slati i primati sadržaj kada Wi-Fi nije dostupan tijekom AirDropa.
hu: Továbbra is küldhet és fogadhat tartalmat, amikor a Wi‑Fi nem érhető el az AirDrop során.
id: Lanjutkan untuk mengirim dan menerima konten saat Wi-Fi tidak tersedia selama AirDrop.
it: Continua a inviare e ricevere contenuti quando la rete Wi‑Fi non è disponibile durante l’uso di AirDrop.
ja: AirDrop時にWi‑Fiが使用できない場合でもコンテンツの送受信を続けます。
kk: AirDrop сеансында Wi-Fi қолжетімді болмаған кезде, контентті жіберіп, қабылдай беріңіз.
ko: AirDrop 중에 Wi-Fi를 사용할 수 없을 때 계속해서 콘텐츠를 보내고 받습니다.
lt: Toliau siųskite ir gaukite turinį, kai vykstant „AirDrop“ perkėlimui „Wi-Fi“ nepasiekiamas.
ms: Teruskan menghantar dan menerima kandungan apabila Wi‑Fi tidak tersedia semasa AirDrop.
nl: Blijf materiaal versturen en ontvangen wanneer wifi niet beschikbaar is tijdens AirDrop.
no: Fortsett å sende og motta innhold selv når Wi‑Fi ikke er tilgjengelig for AirDrop.
pl: Możesz kontynuować wysyłanie i odbieranie rzeczy przez AirDrop, nawet po utracie połączenia z siecią Wi‑Fi.
pt: Continue a enviar e receber conteúdo quando não houver uma rede Wi‑Fi disponível durante o uso do AirDrop.
pt_pt: Continuar a enviar e receber conteúdo quando a rede Wi‑Fi não está disponível durante o AirDrop.
ro: Continuați să trimiteți și să primiți conținut atunci când nu dispuneți de Wi‑Fi în timpul unui transfer AirDrop.
ru: Можно отправлять и получать контент по AirDrop, даже если Wi‑Fi недоступен.
sk: Odosielanie a prijímanie dát cez AirDrop bude pokračovať aj bez pripojenia k Wi‑Fi.
sl: Nadaljujte pošiljanje in prejemanje vsebine, kadar Wi‑Fi med storitvijo AirDrop ni na voljo.
sv: Fortsätt att skicka och ta emot innehåll när Wi‑Fi inte är tillgängligt under AirDrop.
th: ดำเนินการต่อเพื่อส่งและรับเนื้อหาเมื่อไม่มี Wi‑Fi ในระหว่าง AirDrop
tr: AirDrop sırasında Wi-Fi kullanılamıyorken içerik gönderip almayı sürdürün.
uk: Продовжувати отримувати й надсилати вміст, якщо під час сеансу AirDrop зникне Wi‑Fi.
vi: Tiếp tục gửi và nhận nội dung khi Wi-Fi không khả dụng trong khi AirDrop.
zh_cn: 隔空投送期间Wi-Fi不可用时，继续发送和接收内容。
zh_hk: 如在進行AirDrop期間無法使用Wi-Fi，仍繼續傳送和接收內容。
zh_tw: AirDrop期間若無法使用Wi-Fi，仍繼續傳送和接收內容。
